{"nodes":[{"node":{"title":"Anuncian convocatoria para Galardón Jalisco a la Exportación 2014","Cuerpo":"\n\tGuadalajara, Jal., 30 de Mayo de 2014\n\tBol/33/14\n\n\n\tEste 3 de junio en conferencia de prensa, el titular de la Secretaría de Desarrollo Económico de Jalisco (SEDECO), José Palacios Jiménez, anunció la apertura de la convocatoria al Galardón Jalisco a la Exportación 2014. En el presídium de esta rueda de prensa lo acompañaron el Lic. Jaime Rábago, Presidente del Instituto de Fomento al Comercio Exterior del Estado de Jalisco (JALTRADE), Lic. Miguel Ángel Landeros, Presidente del Consejo Mexicano de Comercio Exterior (COMCE), Lic. Rubén Reséndiz, Gerente General de JALTRADE, Lic. Sergio Ríos Martínez, Coordinador Regional de PROMEXICO y el Lic. Juan Ignacio Michel Zepeda, Presidente de DICEN JALISCO.\n\n\t \n\n\tSe anunció que la convocatoria al Galardón estará dividida en las categorías de micro y pequeña industria, mediana industria, grande industria, agropecuarias, empresas con el programa “Industria Manufacturera y Maquiladora de Exportación (IMMEX), empresas comercializadoras o consolidadoras y de servicios, instituciones educativas y organismos promotores de comercio exterior. \n\n\t \n\n\tLa publicación y apertura de la convocatoria será a partir del 9 de junio, fecha en la cual se iniciará el registro de inscripciones, y la fecha límite de cierre será el 30 de junio de 2014.\n\n\t \n\n\tLa entrega de reconocimientos a las empresas galardonadas se realizará en el marco del evento Promexico Global, que se llevará a cabo en la primera quincena de octubre 2014, en fecha aún por definir. \n\n\t \n\n\tPodrán participar en el Galardón Jalisco a la Exportación 2014, todas las empresas exportadoras de bienes y servicios e instituciones educativas establecidas en el estado de Jalisco que hayan realizado actividades exportadoras durante los tres años anteriores al de su participación (2011, 2012 y 2013) de manera ininterrumpida, así como durante el año de su participación en este certamen.\n\n\t \n\n\tEn el caso de instituciones educativas, el requisito para participar es que hayan realizado acciones de apoyo al sector exportador o vinculación con este sector.\n\n\tEs necesario que las empresas no hayan sido objeto de sanciones en materia administrativa o fiscal en el año inmediato anterior al de la convocatoria y que no hayan obtenido el Galardón Jalisco a la Exportación en las tres ediciones anteriores a la presente. El proceso de evaluación constará de tres etapas que serán: preguntas estratégicas, preguntas específicas y visita de campo.\n\n\t \n\n\tLo que se pretende lograr con este reconocimiento que otorga el Gobierno\n\n\tDel Estado por medio de la SEDECO es estimular a las empresas para que\n\n\tcontinúen siendo el motor primario de crecimiento de la economía mexicana \n\n\ta la par de las diferentes ventajas como capacitación, retroalimentación para             las empresas y evaluadores.\n\n\t \n\n\t    En el año 2011 se inscribieron 21 empresas y/u organizaciones, mientras que en el  2012 se inscribieron 46, de las cuales 8 empresas resultaron ganadoras, como: Tec de Monterrey Campus Guadalajara, Corporación de Occidente S.A. de C.V., Productos finos de Agave, Grupo Industrial Vida, La Cofradía S.A. DE C.V. , Oro Boleado S.A. DE C.V., Hewlett Packard de México S. DE R.L. DE C.V ,Genesis Manufacturing Services S.A. DE C.V.\n\n\tEl Galardón Jalisco a la Exportación consiste en un diploma y una presea que son entregados a cada una de las empresas galardonadas además de $10,000.00 en efectivo al trabajador que más haya contribuido con su trabajo, al triunfo de la empresa galardonada \n\n\t \n","dirigido":"","galeria":"","Imagen":"https://sedeco.jalisco.gob.mx/sites/sedeco.jalisco.gob.mx/files/dsc07082.jpg","Referencias":"","Video":"","pie_imagen":"","Sinopsis":"•\tSe convoca a empresas e instituciones jaliscienses distinguidas por su contribución al aumento y diversificación de las exportaciones"}},{"node":{"title":"Macrorrueda de negocios oportunidad económica para Jalisco","Cuerpo":"Los días 10 y 11 de junio del presente año se llevará a cabo en el Centro Internacional de Convenciones de Puerto Vallarta la Macrorrueda de Negocios 2014, organizada en conjunto por ProMéxico, ProChile, PromPerú y ProExport Colombia.\nAl evento que será inaugurado por el Gobernador de Jalisco, Aristóteles Sandoval Díaz asistiráel Secretario de Desarrollo Económico de Jalisco, José Palacios Jiménez. Asimismo reunirá a representantes de los tres niveles de gobierno ya delegados de las Secretarías de Economía de los países participantes.\nLa Rueda de Negocios es un evento realizado en conjunto por los países miembros de la Alianza del Pacífico, que tiene como objetivo principal generar los lazos económicos con los contactos directos entre importadores y exportadores de aquellos sectores que se han identificado  con mayor potencial de comercio.\nLa Alianza del Pacífico es una iniciativa de integración regional conformada por Chile, Colombia, México y Perú, creada el 28 de abril de 2011. Sus principales objetivos son:\na) Construir, de manera participativa y consensuada, un área de integración profunda para avanzar progresivamente hacia la libre circulación de bienes, servicios, capitales y personas.\nb) Impulsar un mayor crecimiento, desarrollo y competitividad de las economías, con miras a lograr un mayor bienestar, la superación de la desigualdad socioeconómica y la inclusión social de sus habitantes.\nc) Convertirse en una plataforma de articulación política, de integración económica y comercial y de proyección al mundo, con especial énfasis en Asia-Pacífico.\nEn cuanto a la Macrorrueda de Negocios 2014 que se llevará a cabo en Puerto Vallarta, será la segunda Rueda de Negocios que involucre a los países miembros de la Alianza del Pacífico; la primera edición se realizó en Cali, Colombia, en junio de 2013.\nEs un evento estratégico, indispensable para afianzar los lazos de la Alianza del Pacífico y retomar la unión comercial y cultural de Latinoamérica como un mercado con enorme potencial.\nLa Macrorrueda de Negocios sirve como plataforma para la formación de un frente común de comercio entre los países participantes, para el libre intercambio de productos y servicios, y también para abrir caminos comerciales a países de oriente que participarán en el evento.\nDurante el evento se realizarán dinámicas distintasa las convenciones o simposios de negocios; no hay conferencias ni talleres; la mecánica operativa contempla la concertación y ejecución de citas directas entre empresarios y tomadores de decisiones con capacidad para inversión y cierre de negocios.\nSe esperan la asistencia de 240 compradores, 50 chilenos, 50 colombianos, 50 mexicanos, 50 peruanos y 40 asiáticos (20 chinos, diez coreanos y diez japoneses). También estarán presentes 480 exportadores: 120 chilenos, 120 colombianos, 120 mexicanos y 120 peruanos.\nEl evento contempla un universo de tres mil 840 citas de negocios, lo que implica que cada comprador tenga en agenda por lo menos ocho reuniones por día.\nEn la Macrorrueda de Negocios 2014 participarán empresas de los sectores: agroquímico y químico, artículos de higiene personal, automotriz y autopartes, bebidas, bienes conexos al sector eléctrico-electrónico, calzado, cárnicos, confección, cosméticos, embalaje y empaques, farmacéutico, industrias creativas, joyería y bisutería, marroquinería, materiales para la construcción, ferretería, metalmecánico, muebles y maderas, pesca, productos frescos, productos procesados, software y tecnología de la información, textil e insumos textiles.\n EL DATO\nSEDE: Puerto Vallarta, Jalisco, México.\nLugar: Centro Internacional de Convenciones de Puerto Vallarta\nFecha: 10 y 11 de junio 2014\nFormato: Rueda de Negocios Multisectorial\nCompradores internacionales: Colombia, Chile, Perú, Costa Rica, México, China, Corea y Japón.\nUniverso de citas: tres mil 840 aproximadamente\n","dirigido":"","galeria":"","Imagen":"https://sedeco.jalisco.gob.mx/sites/sedeco.jalisco.gob.mx/files/default_images/default_prensa.jpg","Referencias":"","Video":"","pie_imagen":"","Sinopsis":"·         La primera edición  de este evento se realizó en Cali, Colombia"}},{"node":{"title":"Programas intersectoriales de Camino al Bienestar llegan a San Martín de Hidalgo, Jalisco","Cuerpo":"\n\tCon gran afluencia se realizó la cuarta gira Camino al Bienestar en el municipio de San Martín de Hidalgo, Jalisco, a donde asistieron alrededor de 500 personas entre empresarios, directivos, estudiantes y expositores, quienes conocieron este programa encabezado por la Secretaría de Desarrollo Económico de Jalisco (SEDECO), la Secretaría de Innovación, Ciencia y Tecnología (SICYT) y el Instituto Jalisciense de la Juventud (IJJ).\n\n\t \n\n\tEn presídium estuvieron el secretario de SEDECO, José Palacios Jiménez; el secretario de Innovación, Ciencia y Tecnología, Jaime Reyes Robles; el director general del Instituto Jalisciense de la Juventud, Ramón Morales Sánchez; la alcaldesa de San Martín de Hidalgo, Juana Ceballos Guzmán; el empresario de Cocula, Alberto Martínez Camacho; y el estudiante destacado, Miguel Ángel Guerrero Castillo.\n\n\t \n\n\tEl secretario Palacios se dirigió a la audiencia, representada en su mayoría por jóvenes del municipio, para decirles que \"la fuerza de la juventud es la que va a cambiar a este país, va a lograr que México y Jalisco se sigan posicionando; el mejor talento del mundo está en Jalisco y por eso los centros de innovación de las grandes empresas como Continental, Flextronics y Hewlett-Packard se están viniendo al estado. Nos hemos encontrado empresarios de Jalisco, fuera de Jalisco, y estamos haciendo todo lo posible porque vengan e inviertan en el estado”.\n\n\t \n\n\tEl titular de SEDECO fue enfático al señalar que cualquier proyecto presentado por los habitantes y empresarios será atendido oportunamente en las mesas de trabajo instaladas, a los cuales se les dará el debido seguimiento, “lo que nos interesa a nosotros es que las cosas sucedan. Estamos aquí juntos (SEDECO, SICYT e IJJ) para poder lograr junto con ustedes y con sus peticiones, hacer proyectos para beneficio de sus comunidades”, señaló el secretario, a la vez que invitó a los presentes a acercarse y aprovechar a los enlaces municipales que tienen presencia en cada municipio.\n\n\t \n\n\tLa directora de Planeación de la Secretaría de Desarrollo Económico, Martha Lucy Barriga Hernández, dio indicaciones respecto a la metodología en las mesas de trabajo y señaló “atenderemos hasta la última persona que requiera nuestros servicios”.\n\n\t \n\n\tLuego del acto protocolario, los miembros del presídium realizaron un recorrido por la plaza principal de San Martín de Hidalgo para conocer a productores locales que expusieron sus artículos; visitaron también el tráiler itinerante de la ciencia y la tecnología junto con varios jóvenes estudiantes quienes recibieron la oferta educativa de la Secretaría de Innovación, Ciencia y Tecnología.\n\n\t \n\n\tMientras tanto, representantes de cada dirección y OPDs de SEDECO brindaron atención a los asistentes, como el Instituto Jalisciense de la Juventud (IJALDEM), Fondo Jalisco de Fomento Empresarial (FOJAL), Consejo Estatal de Promoción Económica CEPE, Instituto de la Artesanía Jalisciense (IAJ), el Instituto de Información Estadística y Geográfica del Estado de Jalisco (IIEGJ), Instituto de Fomento al Comercio Exterior del Estado de Jalisco (JALTRADE), las direcciones Comercio y Mercado Interno, dirección de Sectores y Cadenas Productivas, Enlace Municipal, Ventanilla de asesoría de gestión de trámites, la dirección de Planeación para el desarrollo regional y la dirección de Mejora Regulatoria.\n\n\t \n\n\tJosé Palacios atendió personalmente a varios de los asistentes, a quienes comentó “debemos estar cercanos a la gente, estamos para ayudar y fortalecer esos lazos de unión con todas estas personas que nos acompañan este día y a quienes no están por favor ustedes sean portavoces hacia quienes no vinieron para que se acerquen al gobierno, tenemos toda la disposición de servirles, somos servidores públicos”.\n\n\t \n\n\tLa gira Camino al Bienestar visitará el municipio de Huejúcar el próximo viernes 6 de junio.\n\n\t \n","dirigido":"","galeria":"","Imagen":"https://sedeco.jalisco.gob.mx/sites/sedeco.jalisco.gob.mx/files/img_9631.jpg","Referencias":"","Video":"","pie_imagen":"","Sinopsis":"•\t500 habitantes del municipio de la Región Valles se dieron cita en la plaza principal, para recibir asesorías y orientación \r\n•\tSEDECO brindará seguimiento oportuno a los proyectos productivos que se presentaron este día \r\n"}},{"node":{"title":"Presenta SEDECO resultados de gira por Sudamérica ","Cuerpo":" \nGuadalajara, Jal., 29 de Mayo de 2014\nBol/31/14\n \n \nEste jueves 29 de mayo, el secretario de Desarrollo Económico de Jalisco, José Palacios Jiménez, anunció en rueda prensa los resultados de la gira de trabajo que realizó a Sudamérica.\n \n\n\tAcompañaron al titular de la Secretaría de Desarrollo Económico de Jalisco (SEDECO) el Maestro Rogelio Campos, director general del Instituto de Información, Estadística y Geografía (IIEG), Gabriela Martín Iñiguez, directora de promoción internacional de SEDECO; Juan Pablo Cedeño, director del área de promoción delInstituto de Fomento al Comercio Exterior del Estado de Jalisco (JALTRADE)y Néstor García, director de estadísticas del IIEG.\n \nEl secretario comentó que el objetivo primordial de esta gira fue reforzar la Macrorrueda de Negocios de la Alianza del Pacífico, -que se realizará el 10 y 11 de junio en Puerto Vallarta, Jalisco- destacando que se espera que Costa Rica y Panamá puedan sumarse próximamente a dicha Alianza, dado que cuentan ya con cartas de intención.\n \nDurante la gira de trabajo, Palacios Jiménez y el equipo de SEDECO que lo acompañó, visitaron Colombia, Perú y Chile en un periodo comprendido del 14 al 24 de mayo del presente año, reuniéndose con un total de 11 empresas, nueve asociaciones, cuatro organismos gubernamentales y las embajadas de México en Perú y Chile.\n \nAsistieron además a tres seminarios de inversión y un encuentro de negocios con 45 empresas para promover el estado de Jalisco.\n\t \n \n \n \n \n \n \n \n“Los primeros resultados de la gira los veremos a partir de la Macrorrueda de Negocios, ya que nos confirmaron participación varias empresas que no estaban registradas y logramos que lo hicieran”, explicó.\n \nRecalcó la visita a dos empresas chilenas que operan ya en Jalisco y con quienes se trabaja para impulsar su crecimiento y crezcan su operación en el estado. Se espera la visita de una delegación colombiana del sector automotriz, dado el\n\tel desarrollo del parque de Lagos de Moreno.\n \nTambién se dará seguimiento a productos jaliscienses con capacidad de exportación para colocarlos en los países visitados con el apoyo de JALTRADE, organismo encargado del comercio exterior.\n\tEl secretario Palacios comentó que este trabajo en el extranjero es una inversión, ya que la promoción de Jalisco a nivel internacional ayuda a lograr que más empresas lleguen al estado.\n\tEn esta misión comercial, además del titular de SEDECO asistieron Gabriela Martín, directora de promoción internacional y Karina Pérez Rodríguez, promotora de Inversión.\n GIRA DE PROMOCIÓN SUDAMÉRICA 201413 al 24 de Mayo, 2014Colombia – Perú – Chile\n Resumen de Gastos\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n\t\t\t\tFUNCIONARIO\n\t\t\t\n\n\t\t\t\tCARGO\n\t\t\t\n\n\t\t\t\tPASAJE\n\t\t\t\n\n\t\t\t\tVIÁTICOS\n\t\t\t\n\n\t\t\t\tSEMINARIO Y OTROS\n\t\t\t\n\n\t\t\t\tTOTAL\n\t\t\t\n\n\t\t\t\tJOSÉ PALACIOS JIMÉNEZ \n\t\t\t\n\n\t\t\t\tSECRETARIO \n\t\t\t\n\n\t\t\t\t     32,969.96 \n\t\t\t\n\n\t\t\t\t     59,617.92 \n\t\t\t\n\n\t\t\t\t       8,873.17 \n\t\t\t\n\n\t\t\t\t  101,461.05 \n\t\t\t\n\n\t\t\t\tGABRIELA MARTÍN IÑIGUEZ \n\t\t\t\n\n\t\t\t\tDIR. GRAL. DE PROMOCIÓN INTERNACIONAL \n\t\t\t\n\n\t\t\t\t     32,969.96 \n\t\t\t\n\n\t\t\t\t     62,788.48 \n\t\t\t\n\n\t\t\t\t     69,370.41 \n\t\t\t\n\n\t\t\t\t  165,128.85 \n\t\t\t\n\n\t\t\t\tKARINA PÉREZ RODRÍGUEZ \n\t\t\t\n\n\t\t\t\tPROMOTOR DE INVERSIÓN \n\t\t\t\n\n\t\t\t\t     32,969.96 \n\t\t\t\n\n\t\t\t\t     60,793.85 \n\t\t\t\n\n\t\t\t\t           629.33 \n\t\t\t\n\n\t\t\t\t     94,393.14 \n\t\t\t\n\n\t\t\t\tTOTAL \n\t\t\t\n\n\t\t\t\t     98,909.88 \n\t\t\t\n\n\t\t\t\t  183,200.25 \n\t\t\t\n\n\t\t\t\t     78,872.91 \n\t\t\t\n\n\t\t\t\t  360,983.04 \n\t\t\t\n \n \n \nEn la rueda de prensa se difundieron además datos de Comercio Exterior e Inversión Extranjera Directa, en donde se dio a conocer que las exportaciones de Jalisco crecieron un 6.22 por ciento en el primer trimestre del 2014, en relación con el mismo periodo del año anterior, mientras que las importaciones disminuyeron en un 1.01 por ciento.\n \n“Nos alienta mucho cómo ha venido empujando el sector empresarial y exportador”, comentó José Palacios.\n\tLas exportaciones de Jalisco en 2014 tienen como principal destinatario los Estados Unidos, seguido por Canadá, Alemania y Suiza con un 74.6, 2.6, 2.0 y 1.9 por ciento de participación respectivamente. Se destaca que las exportaciones a Canadá crecieron en un 36.7 por ciento, mientras que las hechas a Alemania, aumentaron en un 28.8 por ciento.\n \n“Esta también es una de las políticas que tenemos por instrucciones del Gobernador, el diversificar nuestras exportaciones, parte central también de nuestra gira para lograr exportar más productos a los hermanos países miembros de la Alianza del Pacífico”.\n \n \n \n \n \n \n \n \nTambién se compartió la cifra actualizada en Inversión Extranjera Directa del 2013 y del primer trimestre de 2014.\n\tA pesar de que Jalisco arrancó el primer trimestre de 2013 con una desinversión de -13.4 millones de dólares (mdd), situándonos como la Entidad con menor nivel de IED en el país, durante los tres siguientes trimestres del año se lograron generar condiciones de confianza que propiciaron mayores montos de IED, por lo que a partir del segundo trimestre de 2013 se avanzó al lugar número 12 y para el tercer trimestre, alcanzamos el sexto lugar.\n \nDurante este primer trimestre de 2014, el monto de IED fue de 150.2 mdd, con lo cual Jalisco se mantiene como la sexta entidad a nivel nacional en la materia, cifra que además resulta positiva comparada con la desinversión que se registró en el arranque de 2013.\n \nCon la cifra del primer trimestre de 2014, la actual administración sumó mil 115.5 millones de dólares de IED en sus cinco primeros trimestres de gestión, cifra que representa más del doble de lo que se ha registrado en el mismo periodo de arranque de las dos anteriores administraciones estatales, las cuales no han superado los 550 mdd.\n \n","dirigido":"","galeria":"","Imagen":"https://sedeco.jalisco.gob.mx/sites/sedeco.jalisco.gob.mx/files/default_images/default_prensa.jpg","Referencias":"","Video":"","pie_imagen":"","Sinopsis":"Visitaron asociaciones, empresarios, organismos gubernamentales y embajadas de Colombia, Perú y Chile"}},{"node":{"title":"Se realizó la tercera gira Camino al Bienestar en Poncitlán, Jalisco ","Cuerpo":"\n\tEl día de hoy se llevó a cabo la tercera gira Camino al Bienestar en Poncitlán Jalisco, en donde se dieron cita alrededor de 400 personas de ese municipio y otros convocados, La Barca, Ixtlahuacán de los Membrillos, Jamay, Jocotepec, Ocotlán, Zapotlán del Rey, quienes recibieron atención por parte del personal de la Secretaría de Desarrollo Económico de Jalisco (SEDECO) y la Secretaría de Innovación, Ciencia y Tecnología (SICYT).\n\n\t \n\n\tEn representación de José Palacios Jiménez, Secretario de Desarrollo Económico de Jalisco, asistió Juan Manuel Martínez de la Torre, director de Enlace Municipal, quien presidió el evento junto al secretario Jaime Reyes Robles, titular de la Secretaría de Innovación, Ciencia y Tecnología (SICYT).\n\n\t \n\n\tEn el presídium se contó también con la presencia de Víctor Carrillo Muñoz, presidente municipal de Poncitlán; en representación de Ramón Morales Sánchez, director general del Instituto Jalisciense de la Juventud (IJJ), Marco Rosalío Torres, coordinador de vinculación municipal; el diputado Osiel Omar Nieves; y el director de la Universidad Interamericana para el Desarrollo (UNID) de Ocotlán, Gerardo Ochoa Herrera. \n\n\t \n\n\tEn las palabras que dirigió a la audiencia, Martínez de la Torre declaró: “es un honor representar al secretario de Desarrollo Económico, José Palacios Jiménez en este importante foro comercial y de promoción de ambas secretarías; me complace ser testigo y colaborador de este gran esfuerzo intersecretarial que es Camino al Bienestar”.\n\n\t \n\n\tEl Director de Enlace Municipal resaltó también que “hace poco más de un año, cuando nuestro Gobernador Jorge Aristóteles Sandoval Díaz dio sus primeros discursos, fue muy claro y enfático en decir que este gobierno no iba a estar detrás de un escritorio, por el contrario, que íbamos a estar nosotros en los municipios al interior del estado, esta ruta Camino al Bienestar es un ejemplo claro de ello”.\n\n\t \n\n\tTodas las direcciones de la SICYT y la SEDECO, así como los organismos públicos descentralizados que dependen de ellas, siguen llevando al interior del estado herramientas, servicios y apoyos para impulsar el desarrollo económico y educativo para fortalecer el estado.\n\n\t \n\n\tDurante el acto protocolario destacó el caso de éxito de la empresaria originaria de Poncitlán, Eliana Nohemí Guerrero Lozano, quien cuenta con una empresa ecoturística y rural fundada en el 2011, que promueve el cuidado al medio ambiente; su empresa cuenta con cuatro cabañas en un terreno de tres hectáreas y un campo de gotcha.\n\n\t \n\n\tEl proyecto nació como una fuente de auto empleo familiar, que gracias a su crecimiento brinda empleo a dos personas externas de forma permanente, y colaboran además con la comunidad indígena de la región.\n\n\t \n\n\tNohemí Guerrero declaró que “el apoyo que recibimos nos ayudó a concluir nuestra cuarta cabaña y construir la segunda tirolesa. El acceder al programa de apoyo que solicitamos que fue el de CEPE fue muy sencillo, cualquier persona puede acceder a él, hicimos todo por la plataforma de internet”.\n\n\t \n\n\t“Queremos seguir creciendo y lograr generar más empleos a personas de la comunidad indígena de la región, queremos promover un encadenamiento productivo para fortalecer y aportar aún más a la economía de nuestro municipio y darlo a conocer como un destino turístico; siendo el primero en la zona nos implica numerosos retos”, concluyó la empresaria jalisciense. \n\n\t \n\n\tLa gira Camino al Bienestar visitará el municipio de San Martín de Hidalgo el próximo viernes 30 de mayo.\n","dirigido":"","galeria":"","Imagen":"https://sedeco.jalisco.gob.mx/sites/sedeco.jalisco.gob.mx/files/caminoalbienestar_poncitlan_1.jpg","Referencias":"","Video":"","pie_imagen":"","Sinopsis":"• Más de 400 habitantes de Poncitlán y municipios aledaños se reunieron en la Plaza Principal\r\n\r\n• Empresarios, emprendedores y público en general recibieron atención personalizada en las mesas de trabajo instaladas\r\n"}},{"node":{"title":"Promociona SEDECO a Jalisco como destino de inversión en Sudamérica","Cuerpo":"\n\n\t\tGuadalajara, Jal., 20 de Mayo de 2014\n\n\t\tBol/29/14\n\n\t\t \n\n\n\tEl secretario de Desarrollo Económico, José Palacios Jiménez, continúa en gira de trabajo por Sudamérica, en donde se reunió el día de ayer con la Asociación Automotriz de Perú, gremio empresarial privado del sector automotor, con el objetivo de generar estrategias para mejores prácticas y definir detalles del Encuentro de Negocios que se desarrolla el día de hoy en la ciudad de Lima, Perú.\n\n\t \n\n\tPosteriormente, Palacios Jiménez y el equipo de laSecretaría de Desarrollo Económico (SEDECO) que lo acompaña, visitaron Ajegroup, multinacional del sector alimenticio con presencia en 20 países, 22 fábricas, 20 mil colaboradores y 120 centros de distribución alrededor del mundo.\n\n\t \n\n\tEsta empresa también cuenta con presencia en Jalisco, Ajemex S.A. de C.V, subsidiaria mexicana de Ajegroup, grupo refresquero que produce y comercializa bebidas de cola. La visita a esta multinacional se centró en fortalecer la relaciónexistente con nuestro estado y en conocer la estrategia para reforzar el apoyo de Jalisco en futuros planes del corporativo.\n\n\t \n\n\tLa comitiva de la Secretaría de Desarrollo Económico tuvo también un encuentro con Promperú, Comisión del Perú para la Exportación y el Turismo, un organismo público descentralizado dedicado a proponer y ejecutar planes y estrategias de promoción, turismo y exportaciones.\n\n\t \n\n\tEn dicha reunión, se presentaron las bondades de Jalisco para posicionarlo como destino de inversión y se establecieron lazos a través de ProMéxico en beneficio de la Alianza del Pacífico, en el marco de la próxima Macrorrueda de Negocios, a realizarse el 10 y 11 de junio en Puerto Vallarta.\n\n\t \n","dirigido":"","galeria":"","Imagen":"https://sedeco.jalisco.gob.mx/sites/sedeco.jalisco.gob.mx/files/secretario.jpg","Referencias":"","Video":"","pie_imagen":"","Sinopsis":"•El titular de la Secretaría de Desarrollo Económico continúa su misión comercial por Sudamérica\r\n•En Lima, Perú, se reunió con representantes de los sectores automotriz, alimenticio y turístico\r\n"}},{"node":{"title":"Giras Camino al Bienestar llegan a San Miguel","Cuerpo":"\n\n\t\tGuadalajara, Jal., 16 de mayo de 2014\n\n\t\tBol/28/14\n\n\t\t \n\n\n\tLas Giras Camino al Bienestar, un proyecto conjunto de la Secretaría de Desarrollo Económico (SEDECO) y la Secretaría de Innovación, Ciencia y Tecnología (SICYT), hicieron escala en el municipio de San Miguel el Alto este viernes 16 de mayo, en un evento que dio inicio a las 11:00 horas en la plaza principal de la población.\n\n\t \n\n\tA esta sede de las giras también fueron convocados los municipios de Jalostotitlán, San Diego de Alejandría, San Julián, San Miguel el Alto y Valle de Guadalupe.\n\n\t \n\n\tEl evento fue presidido por Juan Manuel Martínez De la Torre, director general de Enlace Municipal de SEDECO, en representación del secretario de esta dependencia, José Palacios Jiménez; y por Jaime Reyes Robles, titular de la SICYT. En el presídium los acompañaron José Eduardo De Alba Anaya, presidente municipal de San Miguel el Alto; y Ramón Morales Sánchez, presidente del Instituto Jaliscienses de la Juventud (IJJ).\n\n\t \n\n\tLa sede de San Miguel tuvo una gran convocatoria, a la Plaza Principal del municipio asistieron alrededor de 320 personas. Juan Manuel Martínez, al dirigirse a la audiencia, resaltó la importancia de que estas giras sean un esfuerzo transversal del Gobierno del Estado, ya que los proyectos que se detecten y no competan a SEDECO o SICYT, serán canalizados a las dependencias pertinentes.\n\n\t \n\n\tComo muestra de esta coordinación entre secretarías, en el evento estuvo presente Oswaldo Alatorre Sánchez, el Coordinador Regional de la Secretaría de Desarrollo Rural (SEDER) en la región Altos Sur\n\n\t \n\n\tMartínez De La Torre mencionó también que las Giras son evidencia del interés del Gobierno de Jalisco por llevar sus servicios y programas a todos los municipios, en atención a que todos ellos aportan algo al desarrollo del estado y tienen necesidades que deben ser atendidas.\n\n\t \n\n\t \n\n\tLa parte operativa principal de las Giras Camino al Bienestar consiste en la realización de mesas de trabajo, donde representantes de las direcciones generales de las secretarías y OPDs participantes asesoran y atienden a los asistentes en los temas que competen a cada una de ellas.\n\n\t \n\n\tEn esta ocasión, las mesas de trabajo arrojaron una fuerte presencia de proyectos del sector textil, evidencia del vocacionamiento de esta región de Jalisco. El personal de SEDECO consideró, conforme a los datos recabados, que había buenas posibilidades de activar proyectos de empresas que generen empleos formales en la región. \n\n\t \n\n\tEn las Giras Camino al Bienestar hay diversas exposiciones y mesas de atención, pero sin duda, uno de los elementos que más llama la atención de los asistentes es el tráiler itinerante de la SICYT, donde se muestra a niños y adultos diferentes principios científicos por medio de sencillos experimentos.\n\n\t \n\n\tLas giras Camino al Bienestar se realizarán cada viernes hasta principios de octubre del presente año por todas las regiones de Jalisco, eligiendo un municipio sede y convocando a otros cercanos, con el objetivo de cubrir las doce regiones del estado y sus 125 municipios. \n\n\t \n","dirigido":"","galeria":"","Imagen":"https://sedeco.jalisco.gob.mx/sites/sedeco.jalisco.gob.mx/files/20140516_camino_al_bienestar_2.jpg","Referencias":"","Video":"","pie_imagen":"","Sinopsis":"•\tMás de 300 personas asistieron al evento\r\n•\tSe detectaron y atendieron varios proyectos productivos del sector textil\r\n"}},{"node":{"title":"Se lleva a cabo sesión de arranque de diagnóstico para programa piloto Ventanilla Única","Cuerpo":"\n\n\t\tGuadalajara, Jal., 15 de Mayo de 2014\n\n\t\tBol/27/14\n\n\t\t \n\n\n\tEn seguimiento al evento de la firma del convenio del programa piloto de la Ventanilla Única Nacional para los Trámites y Servicios del Gobierno, celebrado el pasado 29 de abril, hoy a las 10:00 horas, en la Secretaría de Desarrollo Económico (SEDECO) se llevó a cabo la sesión de arranque para las actividades de diagnóstico y costeo estándar en coordinación con la Organización para la Cooperación y el Desarrollo (OCDE), y la Comisión Federal para la Mejora Regulatoria (COFEMER),  en la sesión asistieron los titulares de las direcciones de los municipios y del estado de Jalisco.\n\n\t \n\n\tEl objetivo es conocer el tiempo que invierten los ciudadanos en llevar a cabo un trámite ante alguna dependencia, y generar recomendaciones para simplificar los procesos, reducir el tiempo de tramitación y los pasos a seguir para alcanzar el estándar nacional en materia de digitalización y eficiencia de trámites y servicios. \n\n\t \n\n\tLa Ventanilla Única Nacional integrará los trámites, servicios simplificados y digitalizados, el segundo semestre del 2015.  \n\n\t \n","dirigido":"","galeria":"","Imagen":"https://sedeco.jalisco.gob.mx/sites/sedeco.jalisco.gob.mx/files/foto_1.jpg","Referencias":"","Video":"","pie_imagen":"","Sinopsis":"•\tSe generan acciones buscando alcanzar el estándar nacional en materia de digitalización y eficiencia de trámites y servicios gubernamentales"}},{"node":{"title":"Se reúne titular de SEDECO con organismos y empresas en Bogotá","Cuerpo":"\n\n\t\t \n\n\t\tGuadalajara, Jal., 15 de Mayo de 2014\n\n\t\tBol/26/14\n\n\t\t \n\n\n\tEn el marco de la gira que realiza por Sudamérica José Palacios Jiménez, titular de la Secretaría de Desarrollo Económico (SEDECO), el día de ayer 14 de mayo sostuvo reuniones estratégicas con organismos y empresas de diversos sectores en Bogotá Colombia, con el objetivo de conocer sus planes de crecimiento y promover a Jalisco como destino de inversión, así como de fortalecer las relaciones existentes. \n\n\t \n\n\tEn una primera escala, Palacios Jiménez acompañado de Gabriela Martín Iñiguez, directora general de Promoción Internacional; y Karina del Rocío Pérez Rodríguez, promotora de Inversión, tuvieron un encuentro con Fedemaderas (Federación Nacional de Industriales de la Madera), que representa al sector forestal, maderero y mobiliario de Colombia, para conocer las estrategias de dicho sector y de los 700 agremiados que lo integran, así como sus planes de inversión.\n\n\t \n\n\tPosteriormente se reunieron con Proexport, quienes se encargan de la promoción de turismo internacional, la inversión extranjera y las exportaciones no tradicionales en Colombia. \n\n\t \n\n\tEl objetivo de este encuentro fue el de fortalecer las relaciones entre Jalisco y Colombia, presentando a nuestro estado como destino ideal de inversión para el sector empresarial colombiano. \n\n\t \n\n\tLa última cita del día se realizó con Pastas Doria, empresa perteneciente al Grupo Nutresa, la cuarta compañía de alimentos más grande de América Latina, con presencia en catorce países incluyendo México. \n\n\t \n\n\t \n\n\tLa finalidad de este encuentro se centró en fortalecer la relación y agradecer su presencia en Jalisco a través de una de las divisiones de Grupo Nutresa, así como analizar estrategias de crecimiento.  \n\n\t \n\n\tEsta misión comercial concluirá el próximo 24 de mayo, luego de visitar también Chile y Perú.\n\n\t \n","dirigido":"","galeria":"","Imagen":"https://sedeco.jalisco.gob.mx/sites/sedeco.jalisco.gob.mx/files/foto_2_0.jpg","Referencias":"","Video":"","pie_imagen":"","Sinopsis":"•\tEl objetivo es promover y fortalecer a Jalisco como destino de inversión\r\n \r\n"}},{"node":{"title":"Realiza titular de SEDECO gira por Sudamérica para promover Inversión Extranjera","Cuerpo":" \nGuadalajara, Jal., 12 de mayo de 2014\nBol/25/14\n \nA partir de este martes 13 de mayo, el secretario de Desarrollo Económico, José Palacios Jiménez, iniciará una gira por América del Sur, que tiene como objetivo promocionar al estado de Jalisco de manera permanente y efectiva, mediante la atracción de inversionistas.\n \nEsta gira de trabajo tendrá escalas en los países de Colombia, Perú y Chile. Al titular de la Secretaría de Desarrollo Económico (SEDECO) lo acompañarán Gabriela Martín Iñiguez, directora general de Promoción Internacional; y Karina del Rocío Pérez Rodríguez, promotora de Inversión. La organización de la gira contó con el apoyo de PROMEXICO.\n \nPalacios Jiménez y su equipo visitarán organismos dedicados a la Promoción de Inversión y Desarrollo Económico de los países mencionados, con la finalidad de buscar alianzas estratégicas para la inversión y el crecimiento.\n \nSe tienen gestionadas ya citas con empresas que cuentan con potencial de inversión de los sectores: automotriz, agroindustrial y muebles; también habrá un acercamiento con asociaciones del sector Muebles y Moda, con el fin de explorar proyectos de inversión con las empresas que agrupan.\n \nEntre las actividades que destacan de la gira está contemplada una visita a la Embajada de México en Perú, para el tema de atracción de inversión del sector automotriz, una visita a la Embajada de México en Chile y una visita a la Cámara de Comercio de Bogotá.\nPalacios Jiménez participará en dos seminarios de inversión multisectoriales en Chile y Perú, además de un encuentro de negocios del sector automotriz en este último país.\n \nLa gira concluirá el 24 de mayo y todas las actividades contempladas tienen como meta principal, la atracción de inversión de diversos sectores al estado de Jalisco.\n \n","dirigido":"","galeria":"","Imagen":"https://sedeco.jalisco.gob.mx/sites/sedeco.jalisco.gob.mx/files/default_images/default_prensa.jpg","Referencias":"","Video":"","pie_imagen":"","Sinopsis":"La gira cubrirá los países de Colombia, Chile y Perú"}}],"pager":{"pages":70,"page":68,"count":698,"limit":10}}